{
  "mainGreeting": "Your journey starts with us.",
  "secondaryGreeting": "Ready to set sail? Whether you’re an experienced sailor or a first-time adventurer, we make it easy for you to embark on the journey of a lifetime.",
  "whyHeader": "Why would you pick us?",
  "whyReason1": "You will be served by experienced staff",
  "whyReason2": "The boats are new and perfectly maintained",
  "whyReason3": "You can choose different types of rental",
  "whyReason4": "A lifeboat is available if needed",
  "whyReason5": "Free, safe and shaded parking for your car",
  "whyReason6": "Your boat will be waiting for you in the water",
  "whyImageHeader": "Your safety is our top priority",
  "whyImageText": "All our boats undergo rigorous maintenance and safety checks, and our experienced crew is always on hand to assist.",
  "labelHeader1": "Experience Opulence on the Water",
  "labelText1": "Indulge in the ultimate luxury with our top-of-the-line yacht charters, perfect for special occasions or a lavish getaway you will never forget.",
  "labelHeader2": "Sail Through Turquoise Paradises",
  "labelText2": "Immerse yourself in the pristine beauty of crystal-clear waters on our exclusive cruises. Ideal for a serene day of exploration and relaxation.",
  "labelHeader3": "Discover Hidden Coastal Gems",
  "labelText3": "Explore breathtaking coastlines and secluded spots on our scenic tours. A perfect outing for those seeking natural beauty and tranquility.",
  "whileSailingHeader": "While sailing...",
  "whileSailingText": "Let your worries drift away. Our premier boat rental service offers you the ultimate escape, combining luxury, comfort, and adventure in one unforgettable journey. Whether you’re seeking a tranquil retreat or an exhilarating adventure, our fleet of top-of-the-line boats is ready to deliver an experience tailored to your desires.",
  "whileSailingSubtext1": "Perfect for a quick getaway or a day of fun on the water",
  "whileSailingSubtext2": "Explore breathtaking destinations and hidden gems only accessible by boat",
  "whileSailingSubtext3": "Celebrate birthdays, anniversaries, or any special event in a unique and memorable way on the water",
  "adventureHeading": "Ready for an Adventure?",
  "adventureText": "Embark on a journey of a lifetime! Reserve your spot today and experience the ultimate in luxury and adventure",
  "adventureButtonText": "Explore our fleet"
}
