{
  "mainGreeting": "Το ταξίδι σας ξεκινάει μαζί μας.",
  "secondaryGreeting": "Έτοιμοι για ιστιοπλοΐα; Είτε είστε έμπειρος ναυτικός είτε πρωτάρης στην περιπέτεια, κάνουμε εύκολο για εσάς να ξεκινήσετε το ταξίδι της ζωής σας.",
  "whyHeader": "Γιατί να μας επιλέξετε;",
  "whyReason1": "Θα εξυπηρετηθείτε από έμπειρο προσωπικό",
  "whyReason2": "Τα σκάφη είναι καινούργια και τέλεια συντηρημένα",
  "whyReason3": "Μπορείτε να επιλέξετε διαφορετικούς τύπους ενοικίασης",
  "whyReason4": "Υπάρχει σωσίβια λέμβος αν χρειαστεί",
  "whyReason5": "Δωρεάν, ασφαλές και σκιερό πάρκινγκ για το αυτοκίνητό σας",
  "whyReason6": "Το σκάφος σας θα σας περιμένει στο νερό",
  "whyImageHeader": "Η ασφάλειά σας είναι η προτεραιότητά μας",
  "whyImageText": "Όλα τα σκάφη μας υποβάλλονται σε αυστηρές συντηρήσεις και ελέγχους ασφάλειας, και το έμπειρο πλήρωμά μας είναι πάντα στη διάθεσή σας για να βοηθήσει.",
  "labelHeader1": "Ζήστε την Πολυτέλεια στο Νερό",
  "labelText1": "Απολαύστε την απόλυτη πολυτέλεια με τις κορυφαίες ναυλώσεις μας, ιδανικές για ειδικές περιστάσεις ή μια πολυτελή απόδραση που δεν θα ξεχάσετε ποτέ.",
  "labelHeader2": "Ιστιοπλοΐα σε Τυρκουάζ Παραδείσους",
  "labelText2": "Βυθιστείτε στην αμόλυντη ομορφιά των καθαρών κρυστάλλινων νερών στις αποκλειστικές μας κρουαζιέρες. Ιδανικό για μια ήρεμη μέρα εξερεύνησης και χαλάρωσης.",
  "labelHeader3": "Ανακαλύψτε Κρυμμένα Θαλάσσια Τοπία",
  "labelText3": "Εξερευνήστε εκπληκτικές ακτογραμμές και απομονωμένα μέρη στις γραφικές μας περιηγήσεις. Μια τέλεια εκδρομή για όσους αναζητούν φυσική ομορφιά και ηρεμία.",
  "whileSailingHeader": "Ενώ ταξιδεύετε...",
  "whileSailingText": "Αφήστε τις ανησυχίες σας να παρασυρθούν μακριά. Η κορυφαία υπηρεσία ενοικίασης σκαφών μας σας προσφέρει την απόλυτη απόδραση, συνδυάζοντας πολυτέλεια, άνεση και περιπέτεια σε ένα αξέχαστο ταξίδι. Είτε αναζητάτε μια ήρεμη απόδραση είτε μια συναρπαστική περιπέτεια, ο στόλος των κορυφαίων σκαφών μας είναι έτοιμος να σας προσφέρει μια εμπειρία προσαρμοσμένη στις επιθυμίες σας.",
  "whileSailingSubtext1": "Ιδανικό για μια γρήγορη απόδραση ή μια μέρα διασκέδασης στο νερό",
  "whileSailingSubtext2": "Εξερευνήστε εκπληκτικούς προορισμούς και κρυμμένα πετράδια που είναι προσβάσιμα μόνο με σκάφος",
  "whileSailingSubtext3": "Γιορτάστε γενέθλια, επετείους ή οποιοδήποτε ειδικό γεγονός με έναν μοναδικό και αξέχαστο τρόπο στο νερό",
  "adventureHeading": "Έτοιμοι για Περιπέτεια;",
  "adventureText": "Ξεκινήστε το ταξίδι της ζωής σας! Κλείστε τη θέση σας σήμερα και ζήστε την απόλυτη πολυτέλεια και περιπέτεια",
  "adventureButtonText": "Εξερευνήστε τον στόλο μας"
}
