{
  "header": {
    "title": "Πολιτική Απορρήτου",
    "subtitle": "Η ιδιωτικότητά σας είναι σημαντική για εμάς. Αυτή η Πολιτική Απορρήτου εξηγεί πώς συλλέγουμε, χρησιμοποιούμε, αποκαλύπτουμε και προστατεύουμε τις πληροφορίες σας όταν επισκέπτεστε τον ιστότοπό μας ή χρησιμοποιείτε τις υπηρεσίες μας."
  },
  "section1": {
    "title": "1. Εισαγωγή",
    "content": "Καλωσορίσατε στην Πολιτική Απορρήτου μας. Είμαστε δεσμευμένοι στην προστασία των προσωπικών σας δεδομένων και του δικαιώματος σας στην ιδιωτικότητα. Αυτή η Πολιτική Απορρήτου περιγράφει πώς χειριζόμαστε και προστατεύουμε τα δεδομένα σας, σύμφωνα με τους εφαρμοστέους νόμους και κανονισμούς. Χρησιμοποιώντας τον ιστότοπό μας και τις υπηρεσίες μας, συναινείτε στις πρακτικές που περιγράφονται σε αυτή την πολιτική."
  },
  "section2": {
    "title": "2. Πληροφορίες που Συλλέγουμε",
    "content": "Μπορεί να συλλέξουμε προσωπικές πληροφορίες που παρέχετε εθελοντικά όταν εγγράφεστε στον ιστότοπό μας, πραγματοποιείτε μια αγορά ή αλληλεπιδράτε με τις υπηρεσίες μας. Αυτές οι πληροφορίες μπορεί να περιλαμβάνουν το όνομά σας, τη διεύθυνση ηλεκτρονικού ταχυδρομείου σας, τον αριθμό τηλεφώνου σας, λεπτομέρειες πληρωμής και άλλα σχετικά δεδομένα. Επίσης, συλλέγουμε μη προσωπικές πληροφορίες, όπως τη διεύθυνση IP σας και τη συμπεριφορά περιήγησης σας, για να βελτιώσουμε την εμπειρία σας και τις υπηρεσίες μας."
  },
  "section3": {
    "title": "3. Πώς Χρησιμοποιούμε τις Πληροφορίες Σας",
    "content": "Χρησιμοποιούμε τις προσωπικές σας πληροφορίες για να επεξεργαστούμε συναλλαγές, να διαχειριστούμε τον λογαριασμό σας, να παρέχουμε υποστήριξη πελατών και να επικοινωνούμε μαζί σας σχετικά με ενημερώσεις, προσφορές και προωθητικές ενέργειες. Οι μη προσωπικές πληροφορίες χρησιμοποιούνται για την ανάλυση της χρήσης του ιστότοπου, τη βελτίωση των υπηρεσιών μας και τη διασφάλιση ότι το περιεχόμενό μας είναι σχετικό και ελκυστικό."
  },
  "section4": {
    "title": "4. Κοινοποίηση και Αποκάλυψη Δεδομένων",
    "content": "Δεν πωλούμε ή ενοικιάζουμε τις προσωπικές σας πληροφορίες σε τρίτους. Μπορεί να μοιραστούμε τις πληροφορίες σας με παρόχους υπηρεσιών που μας βοηθούν στη λειτουργία του ιστότοπού μας, στην επεξεργασία συναλλαγών ή στην παροχή υποστήριξης πελατών. Μπορεί επίσης να αποκαλύψουμε τις πληροφορίες σας εάν απαιτείται από τον νόμο ή για την προστασία των δικαιωμάτων και της ασφάλειάς μας. Οποιεσδήποτε υπηρεσίες τρίτων χρησιμοποιούμε είναι υποχρεωμένες να τηρούν αυστηρά πρότυπα απορρήτου."
  },
  "section5": {
    "title": "5. Ασφάλεια Δεδομένων",
    "content": "Εφαρμόζουμε κατάλληλα τεχνικά και οργανωτικά μέτρα για να προστατεύσουμε τις προσωπικές σας πληροφορίες από μη εξουσιοδοτημένη πρόσβαση, χρήση, τροποποίηση ή αποκάλυψη. Ωστόσο, καμία μέθοδος μετάδοσης μέσω του διαδικτύου ή ηλεκτρονικής αποθήκευσης δεν είναι απόλυτα ασφαλής, και δεν μπορούμε να εγγυηθούμε απόλυτη ασφάλεια. Συνεχώς αναθεωρούμε και βελτιώνουμε τις πρακτικές ασφάλειας μας για να διασφαλίσουμε την προστασία των δεδομένων σας."
  },
  "section6": {
    "title": "6. Δικαιώματα Προστασίας Δεδομένων",
    "content": "Έχετε το δικαίωμα να έχετε πρόσβαση, να διορθώνετε, να διαγράφετε ή να περιορίζετε την επεξεργασία των προσωπικών σας δεδομένων. Μπορείτε επίσης να αντιταχθείτε στην επεξεργασία των δεδομένων σας και να ζητήσετε φορητότητα δεδομένων. Για να ασκήσετε αυτά τα δικαιώματα, παρακαλούμε επικοινωνήστε μαζί μας χρησιμοποιώντας τις πληροφορίες επικοινωνίας που παρέχονται στην ενότητα Επικοινωνία. Θα απαντήσουμε στα αιτήματά σας σύμφωνα με τους εφαρμοστέους νόμους προστασίας δεδομένων."
  },
  "section7": {
    "title": "7. Cookies και Τεχνολογίες Παρακολούθησης",
    "content": "Χρησιμοποιούμε cookies και παρόμοιες τεχνολογίες παρακολούθησης για να ενισχύσουμε την εμπειρία περιήγησής σας, να αναλύσουμε τη χρήση του ιστότοπου και να εξατομικεύσουμε το περιεχόμενο. Τα cookies είναι μικρά αρχεία που τοποθετούνται στη συσκευή σας και μας βοηθούν να θυμόμαστε τις προτιμήσεις σας και να παρακολουθούμε τις αλληλεπιδράσεις σας με τον ιστότοπό μας. Μπορείτε να διαχειριστείτε τις προτιμήσεις cookies μέσω των ρυθμίσεων του προγράμματος περιήγησής σας. Για περισσότερες πληροφορίες σχετικά με τη χρήση των cookies, παρακαλούμε ανατρέξτε στην Πολιτική Cookies μας."
  },
  "section8": {
    "title": "8. Αλλαγές σε Αυτή την Πολιτική Απορρήτου",
    "content": "Μπορεί να ενημερώνουμε αυτή την Πολιτική Απορρήτου από καιρό σε καιρό για να αντικατοπτρίσουμε αλλαγές στις πρακτικές μας ή νομικές απαιτήσεις. Οποιεσδήποτε ενημερώσεις θα αναρτηθούν σε αυτή τη σελίδα με μια ενημερωμένη ημερομηνία ισχύος. Σας προτείνουμε να ελέγχετε περιοδικά αυτή την Πολιτική Απορρήτου για να παραμένετε ενημερωμένοι σχετικά με το πώς προστατεύουμε τις πληροφορίες σας."
  },
  "conclusion": {
    "title": "Επικοινωνήστε Μαζί Μας",
    "content": "Εάν έχετε οποιεσδήποτε ερωτήσεις ή ανησυχίες σχετικά με αυτή την Πολιτική Απορρήτου ή τις πρακτικές προστασίας δεδομένων μας, παρακαλούμε επικοινωνήστε μαζί μας στο info@example.com και θα σας απαντήσουμε σύντομα. Είμαστε δεσμευμένοι στην επίλυση οποιωνδήποτε ζητημάτων και στη διασφάλιση ότι η ιδιωτικότητά σας προστατεύεται."
  }
}
