{
  "header": {
    "title": "Όροι και Προϋποθέσεις Ενοικίασης",
    "subtitle": "Αυτοί οι όροι και προϋποθέσεις καθορίζουν τους κανόνες και τους κανονισμούς για την ενοικίαση των σκαφών μας. Παρακαλούμε διαβάστε τους προσεκτικά για να διασφαλίσετε μια ομαλή και ευχάριστη εμπειρία. Κάνοντας κράτηση μαζί μας, συμφωνείτε να συμμορφώνεστε με όλους τους αναφερόμενους όρους."
  },
  "section1": {
    "title": "1. Κράτηση και Πληρωμή",
    "content": "Η κράτηση πρέπει να γίνει εκ των προτέρων για να εξασφαλιστεί η ενοικίαση. Η πλήρης πληρωμή απαιτείται αυτοπροσώπως την ημέρα που φτάνετε στον χώρο ενοικίασης. Δεχόμαστε διάφορες μεθόδους πληρωμής, συμπεριλαμβανομένων πιστωτικών καρτών, τραπεζικών εμβασμάτων ή μετρητών. Παρακαλώ βεβαιωθείτε ότι έχετε όλα τα απαραίτητα στοιχεία πληρωμής και ταυτοποίηση κατά την άφιξή σας. Μια επιβεβαίωση κράτησης θα αποσταλεί στο email σας μετά την κράτηση. Οι κρατήσεις υπόκεινται σε διαθεσιμότητα, και συνιστούμε την κράτηση νωρίτερα κατά την περίοδο αιχμής για να εξασφαλίσετε την επιθυμητή ημερομηνία."
  },
  "section2": {
    "title": "2. Ακυρώσεις και Επιστροφές",
    "content": "Οι ακυρώσεις είναι δωρεάν. Εφόσον η πληρωμή πραγματοποιείται την ημέρα ενοικίασης, δεν ισχύουν τέλη ακύρωσης. Εάν χρειάζεται να ακυρώσετε, παρακαλούμε να μας ενημερώσετε το συντομότερο δυνατόν ώστε να μπορέσουμε να προσφέρουμε τη θέση σε άλλους πελάτες. Κατανοούμε ότι μπορεί να προκύψουν απρόβλεπτες συνθήκες και θα κάνουμε το καλύτερο δυνατό για να ικανοποιήσουμε τα αιτήματα για επαναπρογραμματισμό, βάσει διαθεσιμότητας."
  },
  "section3": {
    "title": "3. Ευθύνη και Ασφάλιση",
    "content": "Ο ενοικιαστής αναλαμβάνει πλήρως την ευθύνη για το σκάφος και την ασφάλεια όλων των επιβατών κατά τη διάρκεια της περιόδου ενοικίασης. Είναι υποχρεωτικό για τον ενοικιαστή να διαθέτει επαρκή κάλυψη ασφάλισης που περιλαμβάνει ευθύνη, ζημιά και προσωπικό ατύχημα. Η εταιρεία μας προσφέρει επιπλέον πακέτα ασφάλισης προς πώληση, τα οποία παρέχουν ενισχυμένη προστασία. Σε περίπτωση ατυχήματος ή ζημιάς στο σκάφος, ο ενοικιαστής θα είναι υπεύθυνος για όλα τα έξοδα επισκευής, εκτός εάν καλύπτονται από την αγορασμένη ασφάλιση. Βεβαιωθείτε ότι έχετε μελετήσει προσεκτικά όλα τα έγγραφα ασφάλισης."
  },
  "section4": {
    "title": "4. Περίοδος Ενοικίασης",
    "content": "Η τυπική περίοδος ενοικίασης αρχίζει στις 9 π.μ. και τελειώνει στις 6 μ.μ. Τα σκάφη πρέπει να επιστρέφονται στο λιμάνι μέχρι τις 6 μ.μ. για να αποφευχθούν τέλη καθυστέρησης. Εάν προγραμματίζετε να χρειαστείτε περισσότερη ώρα στο νερό, παρακαλούμε να κανονίσετε μια παράταση κατά την κράτηση, ανάλογα με τη διαθεσιμότητα. Οι καθυστερημένες επιστροφές θα επιβαρύνονται με τέλος 100 δολάρια ανά ώρα. Ζητάμε από όλους τους ενοικιαστές να σεβαστούν τον χρόνο, ώστε τα σκάφη να μπορέσουν να προετοιμαστούν για την επόμενη ενοικίαση. Η αποτυχία επιστροφής εγκαίρως μπορεί επίσης να επηρεάσει μελλοντικά προνόμια ενοικίασης."
  },
  "section5": {
    "title": "5. Κανονισμοί Ασφαλείας",
    "content": "Όλοι οι επιβάτες στο σκάφος πρέπει να ακολουθούν τις οδηγίες ασφαλείας που παρέχονται από το προσωπικό μας πριν από την αναχώρηση. Παρέχονται σωσίβια και πρέπει να φοριούνται ανά πάσα στιγμή ενώ το σκάφος είναι σε κίνηση. Τα παιδιά κάτω των 12 ετών απαιτείται από το νόμο να φορούν σωσίβια, χωρίς εξαίρεση. Επίσης, συνιστούμε να αποφύγετε τη λειτουργία του σκάφους υπό την επήρεια αλκοόλ ή ναρκωτικών, καθώς αυτό είναι παράνομο και εξαιρετικά επικίνδυνο. Η ασφάλεια είναι η πρώτη μας προτεραιότητα και διατηρούμε το δικαίωμα να τερματίσουμε μια ενοικίαση χωρίς επιστροφή χρημάτων εάν δεν τηρούνται τα πρωτόκολλα ασφαλείας."
  },
  "section6": {
    "title": "6. Χρήση Σκάφους",
    "content": "Το σκάφος πρέπει να χρησιμοποιείται μόνο εντός των καθορισμένων περιοχών που αναφέρονται στη συμφωνία ενοικίασης. Η είσοδος σε μη εξουσιοδοτημένες ή περιορισμένες ζώνες απαγορεύεται αυστηρά και μπορεί να οδηγήσει σε πρόστιμα ή ποινές. Το σκάφος πρέπει να λειτουργείται υπεύθυνα, αποφεύγοντας επικίνδυνη οδήγηση ή συμπεριφορές που θα μπορούσαν να θέσουν σε κίνδυνο τους επιβάτες, άλλα σκάφη ή την άγρια ζωή. Ο ενοικιαστής πρέπει να τηρεί όλους τους τοπικούς νόμους και κανονισμούς για την πλοήγηση. Οποιαδήποτε κακή χρήση του σκάφους που οδηγεί σε ζημιά ή νομική ενέργεια θα είναι αποκλειστική ευθύνη του ενοικιαστή."
  },
  "section7": {
    "title": "7. Πολιτική Καυσίμων",
    "content": "Η ενοικίαση περιλαμβάνει μια πλήρη δεξαμενή καυσίμου. Στο τέλος της ενοικίασης, θα χρεωθείτε για την ποσότητα καυσίμου που χρησιμοποιήθηκε κατά τη διάρκεια της παραμονής σας στο νερό. Η κατανάλωση καυσίμου θα μετρηθεί και το κόστος θα προστεθεί στην τελική σας πληρωμή. Δεν χρειάζεται να αναγκαίσετε να αναγεμίσετε το σκάφος πριν την επιστροφή του. Παρακαλούμε να χρησιμοποιείτε τα καύσιμα με σύνεση για να αποφύγετε υψηλότερες χρεώσεις."
  },
  "section8": {
    "title": "8. Πολιτική Καιρού",
    "content": "Οι καιρικές συνθήκες παρακολουθούνται προσεκτικά και διατηρούμε το δικαίωμα να ακυρώσουμε ή να επαναπρογραμματίσουμε ενοικιάσεις σε περίπτωση ακραίων καιρικών συνθηκών. Η ασφάλεια είναι η κύρια προτεραιότητά μας και δεν θα επιτρέψουμε την αναχώρηση των σκαφών εάν οι συνθήκες κριθούν επικίνδυνες. Σε περίπτωση ακύρωσης λόγω καιρού, οι ενοικιαστές θα έχουν την επιλογή να επαναπρογραμματίσουν ή να λάβουν πλήρη επιστροφή χρημάτων. Συνιστούμε να ελέγχετε την πρόγνωση του καιρού πριν την ενοικίαση και να είστε προετοιμασμένοι για ξαφνικές αλλαγές. Σε ήπιες καιρικές συνθήκες, η ενοικίαση θα προχωρήσει όπως προγραμματίστηκε, αλλά προτείνουμε σε όλους τους ενοικιαστές να χρησιμοποιούν προσοχή."
  },
  "section9": {
    "title": "9. Εξοπλισμός και Αξεσουάρ",
    "content": "Όλα τα σκάφη είναι εξοπλισμένα με βασικό εξοπλισμό ασφαλείας και αξεσουάρ, συμπεριλαμβανομένων σωσιβίων, πυροσβεστήρων και πρώτων βοηθειών. Επιπλέον εξοπλισμός όπως αλιευτικός εξοπλισμός, ψυγεία ή εξοπλισμός θαλάσσιων σπορ μπορούν να ενοικιαστούν για επιπλέον χρέωση. Είναι ευθύνη του ενοικιαστή να επιστρέψει όλο τον εξοπλισμό στην κατάσταση που τον έλαβε. Οποιοσδήποτε χαμένος, κλεμμένος ή κατεστραμμένος εξοπλισμός θα χρεωθεί στον λογαριασμό του ενοικιαστή. Πριν την αναχώρηση, παρακαλούμε να επιθεωρήσετε όλο τον εξοπλισμό για να βεβαιωθείτε ότι λειτουργεί σωστά και να αναφέρετε τυχόν προβλήματα στο προσωπικό μας άμεσα."
  },
  "section10": {
    "title": "10. Τέλος Καθαρισμού",
    "content": "Περιμένουμε όλα τα σκάφη να επιστρέφονται στην ίδια καθαρή κατάσταση που ήταν κατά την ενοικίαση. Ένα βασικό τέλος καθαρισμού περιλαμβάνεται στην τιμή ενοικίασης. Ωστόσο, εάν το σκάφος επιστραφεί υπερβολικά βρώμικο, ενδέχεται να εφαρμοστεί επιπλέον τέλος καθαρισμού έως 15 ευρώ. Αυτό περιλαμβάνει, αλλά δεν περιορίζεται σε, λεκέδες, χυμένα υγρά, σκουπίδια ή άλλες βρωμιές που απαιτούν εκτενή καθαρισμό. Συνιστούμε στους ενοικιαστές να είναι προσεκτικοί με την καθαριότητα του σκάφους κατά τη διάρκεια της χρήσης για να αποφύγουν αυτές τις επιπλέον χρεώσεις."
  },
  "conclusion": {
    "text": "Κάνοντας κράτηση και χρησιμοποιώντας τις υπηρεσίες μας, συμφωνείτε να τηρείτε όλους τους όρους και τις προϋποθέσεις που αναφέρονται σε αυτό το έγγραφο. Στόχος μας είναι να σας προσφέρουμε μια ασφαλή και ευχάριστη εμπειρία ενοικίασης σκάφους, και εκτιμούμε τη συνεργασία σας στη διατήρηση των προτύπων που έχουν τεθεί. Εάν έχετε οποιεσδήποτε ερωτήσεις ή ανησυχίες σχετικά με αυτούς τους όρους, παρακαλούμε να επικοινωνήσετε με το γραφείο μας πριν την ημερομηνία ενοικίασης σας. Ευχαριστούμε που επιλέξατε την υπηρεσία ενοικίασης σκαφών μας και ανυπομονούμε να σας βοηθήσουμε να δημιουργήσετε αξέχαστες αναμνήσεις στο νερό.",
    "signature": "Με εκτίμηση, Η Εταιρεία Ενοικίασης Σκαφών"
  }
}
